{
  "provider": "GOV.UK",
  "providerLongName": "GOV.UK",
  "pageTitle": "Бъдещи граници",
  "serviceName": "GOV.UK Service",
  "accordion": {
    "openAll": "Отворете всички раздели",
    "closeAll": "Затворете всички раздели"
  },
  "homepageUrl": "https://www.gov.uk/",
  "errorTitlePrefix": "Грешка: ",
  "phaseBanner": {
    "version": "бета",
    "text": "This is a new service - your <a  href=\"#\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">feedback (opens in new tab)</a> will help us to improve it."
  },
  "common": {
    "now": "Сега",
    "yes": "Да",
    "no": "Не",
    "opensInNewTab": " (Отворете в нов раздел)",
    "buttons": {
      "saveAndContinue": "Запази и продължи",
      "saveForLater": "Запази за по-късно",
      "continue": "Продължи",
      "cancel": "Отказ",
      "back": "Обратно",
      "submitDetails": "Изпратете данните"
    },
    "localTimes": "Всички часове са в британско време",
    "errorSummaryTitle": "Има проблем",
    "survey": {
      "text": "Какво мислите за тази услуга?",
      "url": "#",
      "note": "(отнема 30 секунди)"
    },
    "warningAssistive": "Внимание"
  },
  "error": {
    "error404": {
      "title": "Страницата не е намерена",
      "header": "Страницата не е намерена",
      "checkAddress": "Ако сте въвели интернет адреса, проверете дали е правилен.<br/><br/> Ако сте поставили интернет адреса, проверете дали сте копирали целия адрес.<br/><br/> Ако интернет адресът е правилен или сте избрали връзка или бутон, тази страница може да е била премахната.<br/><br/>",
      "goBackToStart": "Върнете се към услугата „{{theService}}“"
    },
    "error500": {
      "title": "Съжаляваме, има проблем с тази услуга",
      "header": "Съжаляваме, има проблем с тази услуга",
      "tryAgain": "Опреснете екрана си или опитайте отново по-късно. Не сме запазили Вашите отговори.<br/><br/> Когато услугата е налична, ще трябва да започнете отново.<br/><br/>"
    },
    "timeoutError": {
      "title": "Сесията изтече",
      "header": "Сесията изтече",
      "content": {
        "paragraph1": "Сеансът Ви изтече поради неактивност.",
        "paragraph2": "Не сме запазили вашите отговори. Когато се върнете към услугата, ще трябва да започнете отново."
      }
    },
    "forbidden": {
      "title": "Страницата не е налична",
      "header": "Страницата не е налична",
      "content": {
        "paragraph1": "Върнете се и проверете записа си.",
        "paragraph2": "Ако сте въвели интернет адреса, проверете дали е правилен.",
        "paragraph3": "Ако интернет адресът е правилен или сте избрали връзка или бутон, oпреснете екрана си или опитайте отново по-късно."
      }
    }
  },
  "components": {
    "timeoutDialog": {
      "title": "Вашата сесия скоро ще изтече",
      "message": "За Ваша безопасност ще прекратим сесията и ще изтрием Вашите отговори след",
      "keepAliveButton": "Продължете сесията",
      "signOutButton": "Прекратете сесията",
      "second": "секунда",
      "seconds": "секунди",
      "minute": "минута",
      "minutes": "минути"
    },
    "contactUs": {
      "content": "<div><p>Задайте въпрос или потърсете помощ на Вашия език.</p><a class=\"govuk-link\" href=\"mailto:bpdg.check-hgv@cabinetoffice.gov.uk\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">bpdg.check-hgv@cabinetoffice.gov.uk (Отворете в нов раздел)</a></div><p> Стремим се да отговорим в рамките на 2 работни дни.</p>",
      "heading": "Ако имате нужда от помощ при попълването на тази самооценка"
    },
    "header": {},
    "back": {
      "back": "Обратно"
    },
    "footer": {
      "items": {
        "help": "Помощ",
        "cookies": "Бисквитки",
        "privacy": "поверителност",
        "accessibility": "Достъпност",
        "contact": "Контакт",
        "termsAndConditions": "Условия за ползване"
      }
    }
  },
  "cookieBanner": {
    "title": "Банер за бисквитки",
    "heading": "Кажете ни дали приемате бисквитки",
    "text": "Използваме <a class=\"govuk-link\" href=\"/cookies\">бисквитки, за да събираме информация</a> за това как използвате услугата „{{theService}}“. Използваме тази информация, за да оценим как използвате уебсайта, така че той да бъде актуализиран и подобрен въз основа на Вашите нужди.",
    "buttons": {
      "acceptAll": "Приемам всички бисквитки",
      "setPreferences": "Задай предпочитания за бисквитките"
    }
  },
  "allCookiesAccepted": {
    "title": "Бисквитките са приети",
    "text": "Приехте всички бисквитки. Можете да промените Вашите <a class=\"govuk-link\" href=\"/cookies\">настройки относно бисквитките</a> по всяко време.",
    "buttons": {
      "hide": "Скрий"
    }
  },
  "pages": {
    "start": {
      "title": "Започни",
      "header": "Започни"
    },
    "accessibilityStatement": {
      "title": "Декларация за достъпност на услугата „{{theService}}“",
      "header": "Декларация за достъпност на услугата „{{theService}}“",
      "paragraph1": "Настоящата декларация за достъпност обяснява доколко е достъпна тази услуга за хора с увреждания, какво да правите, ако имате затруднения с използването ѝ и как да докладвате за проблеми с достъпността на услугата.",
      "paragraph2": "Тази услуга е част от разширения уебсайт на GOV.UK. Има <a class=\"govuk-link\" href=\"https://www.gov.uk/help/accessibility\" rel=\"noreferrer noopener\" target=\"_blank\">отделна декларация за достъпност на основния уебсайт GOV.UK (Отворете в нов раздел)</a>.",
      "paragraph3": "Тази страница съдържа информация само за услугата „{{theService}}“, която е достъпна на адрес <a href=\"https://www.gov.uk/check-hgv-border\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">https://www.gov.uk/check-hgv-border (Отворете в нов раздел)</a>.",
      "usingThisService": {
        "header": "Използване на услугата",
        "paragraph1": "Услугата „{{theService}}“ се използва за проверка на това дали имате необходимите документи при преминаване на границата на Обединеното кралство с тежкотоварно превозно средство (ТПС) и да подадете заявление за издаване на „Разрешение за достъп до Кент“, ако напускате Обединеното кралство към ЕС от пристанището на Дувър или през Евротунела.",
        "paragraph2": "Тази услуга се администрира от агенция „Приходи и митници“ на Нейно Величество (HM Revenue and Customs (HMRC)). Искаме колкото се може повече хора да могат да използват тази услуга. Това означава, че би трябвало да можете да:",
        "list1": {
          "item1": "променяте цветове, нива на контраст и шрифтове",
          "item2": "увеличавате мащаба до 300%, без текстът да излиза извън границите на екрана",
          "item3": "стигнете от началото на услугата до края, като използвате само клавиатура",
          "item4": "стигнете от началото на услугата до края с помощта на софтуер за разпознаване на гласова реч",
          "item5": "слушате услугата с помощта на екранен четец (включително най-новите версии на JAWS, NVDA и VoiceOver)"
        },
        "paragraph4": "Освен това сме направили текста в услугата възможно най-лесен за разбиране.",
        "paragraph5": "<a class=\"govuk-link\" href=\"https://mcmw.abilitynet.org.uk/\" rel=\"noreferrer noopener\" target=\"_blank\">AbilityNet има съвети (Отворете в нов раздел)</a> за улесняване използването на Вашето устройство, ако имате увреждане."
      },
      "howAccessibleIsThisService": {
        "header": "Колко достъпна е тази услуга",
        "paragraph1": "Тази услуга е частично съвместима с <a href=\"https://www.w3.org/TR/WCAG21/\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">Насоките за достъпност на уеб съдържанието (WCAG), версия 2.1, ниво на съответствие AA (Отворете в нов раздел)</a>.",
        "paragraph2": "Някои хора биха могли да сметнат части от тази услуга за трудни за използване:",
        "list1": {
          "item1": "Някои заглавия на страници в услугата не са описателни",
          "item2": "Когато се избират датата и часът за „Разрешение за достъп до Кент“, липсва проверка на състоянието, което да показва, че часът не е предоставен.",
          "item3": "Текстовият блок, обясняващ последствията от липсата на „Разрешение за достъп до Кент“, може да причини препълване на текста.",
          "item4": "Разделът „Каква е следващата стъпка“, който се показва при издаване на „Разрешение за достъп до Кент“, съдържа маркиране, което е трудно за разчитане от екранните четци.",
          "item5": "Има неправилно използване на ARIA роли в банера за бисквитките и бета банера.",
          "item6": "Страницата, задаваща въпроса „Имате ли референтни номера на движението (MRN) от декларация за внос в ЕС или придружаващи транзитни документи (TAD) за всички превозвани стоки?“, не показва правилното състояние на фокуса.",
          "item7": "Когато се издаде „Разрешение за достъп до Кент“, няма достатъчно контекстуална информация за състоянието на разрешението в рамките на панела с цветно кодиране."
        }
      },
      "difficultyWithSystem": {
        "header": "Какво да направите, ако имате",
        "paragraph1": "Можете да <a class=\"govuk-link\" href=\"https://www.gov.uk/get-help-hmrc-extra-support\" rel=\"noreferrer noopener\" target=\"_blank\">да се свържете с агенция „Приходи и митници“ на Нейно Величество (HMRC) за допълнителна помощ (Отворете в нов раздел)</a>, ако имате нужда от помощ при попълването на формулярите или получаването в различен формат, като уголемен текст, речеви аудио запис или брайлова азбука."
      },
      "reportingProblems": {
        "header": "Докладване на проблеми с достъпността на услугата",
        "paragraph1": "Винаги се стремим да подобрим достъпността на тази услуга. Ако откриете някакви проблеми, които не са изброени на тази страница, или смятате, че не отговаряме на изискванията за достъпност за хора с увреждания, <a href={{url}} class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">докладвайте за проблема с достъпността (Отворете в нов раздел)</a>."
      },
      "ifYouAreNotHappy": {
        "header": "Ако не сте удовлетворени от нашия отговор",
        "paragraph1": "Комисията за равенство и права на човека (EHRC) е отговорна за прилагането на разпоредбите относно достъпността на уебсайтовете и мобилните приложения на организациите от обществения сектор (№ 2) („разпоредби относно достъпността“) 2018 г. Ако не сте удовлетворени от начина, по който отговаряме на жалбата Ви, <a href=\"https://www.equalityadvisoryservice.com/\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">свържете се със Службата за подкрепа и консултации по въпросите на равенството (EASS) (Отворете в нов раздел)</a> или с <a href=\"https://www.equalityni.org/Home\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">Комисията по равноправие за Северна Ирландия (ECNI) (Отворете в нов раздел)</a>, ако живеете в Северна Ирландия."
      },
      "contactingUs": {
        "header": "Свързване с нас по телефона или лично посещение от нас",
        "paragraph1": "Предоставяме услуга за текстово предаване, ако сте с увреден слух или имате говорни увреждания.",
        "paragraph2": "Можем да осигурим преводач за британски жестомимичен език (BSL) или Вие да организирате посещение от съветник на агенция „Приходи и митници“ на Нейно Величество (HMRC), за да Ви помогне да завършите услугата.",
        "paragraph3": "Разберете <a class=\"govuk-link\" href=\"https://www.gov.uk/get-help-hmrc-extra-support\" rel=\"noreferrer noopener\" target=\"_blank\">как да получите допълнителна помощ от HMRC (Отворете в нов раздел)</a>."
      },
      "technicalAboutServiceAccessibility": {
        "header": "Техническа информация относно достъпността на тази услуга",
        "paragraph1": "Агенция „Приходи и митници“ на Нейно Величество (HMRC) се ангажира да направи тази услуга достъпна в съответствие с разпоредбите относно достъпността на уебсайтовете и мобилните приложения на организациите от обществения сектор (№ 2) от 2018 г.",
        "paragraph2": "Поради изброените по-долу несъответствия тази услуга е частично съвместима със стандартите от <a class=\"govuk-link\" href=\"https://www.w3.org/TR/WCAG21/\" rel=\"noreferrer noopener\" target=\"_blank\">Насоките за достъпност на уеб съдържанието (WCAG), версия 2.1, ниво на съответствие AA (Отворете в нов раздел)</a>.",
        "nonAccessibleContent": {
          "header": "Недостъпно съдържание",
          "paragraph1": "Изброеното по-долу съдържание е недостъпно поради следните причини.",
          "nonCompliance": {
            "header": "Неспазване на разпоредбите за достъпност",
            "paragraph1": "Елементите в раздела „Каква е следващата стъпка“ са неправилно разположени като списък, а след това комбинация от тагове - p, strong, br, small, за да имитират това, което би трябвало да бъде ниво на заглавие 3 и параграф. Това не позволява на потребител с екранен четец да навигира по заглавия и прави страницата по-трудна за четене. Това не отговаря на критерия за успех 1.3.1 (Информация и взаимовръзки) на стандарта WCAG. Планираме да отстраним този проблем със съответствието до 31 януари 2021 г.",
            "paragraph2": "Има неправилно използване на ARIA роли в банера за бисквитките и бета банера. Това не отговаря на критериите за успех 1.3.1 (Информация и взаимовръзки); 1.3.6 (Идентифициране на целта) и 2.4.1 (Прескачане на блокове с информация) на стандарта WCAG. Планираме да отстраним този проблем със съответствието до 31 януари 2021 г.",
            "paragraph3": "Текстовият блок, обясняващ последствията от липсата на „Разрешение за достъп до Кент“, съдържа неразбиващи се интервали, които могат да причинят препълване на текста. Това не отговаря на критерия за успех 1.4.10 (Преоформяне) на стандарта WCAG. Планираме да отстраним този проблем със съответствието до 31 януари 2021 г.",
            "paragraph4": "Когато се издаде „Разрешение за достъп до Кент“, няма достатъчно контекстуална информация за състоянието на разрешението в рамките на панела с цветно кодиране. Това не отговаря на критерия за успех 1.4.1 (Употреба на цвят) на стандарта WCAG.Планираме да отстраним този проблем със съответствието до 31 януари 2021 г.",
            "paragraph5": "Страницата, задаваща въпроса „Имате ли референтни номера на движението (MRN) от декларация за внос в ЕС или придружаващи транзитни документи (TAD) за всички превозвани стоки?“, не показва правилните стилове на фокуса. Това не отговаря на критериите за успех 1.4.11 (Нетекстов контраст) и 2.4.7 (Видим фокус) на стандарта WCAG. Планираме да отстраним този проблем със съответствието до 31 януари 2021 г.",
            "paragraph6": "В заглавията на страниците на цялата услуга липсва контекстуална информация. Това не отговаря на критерия за успех 2.4.8 (Текущо местоположение) на стандарта WCAG. Планираме да отстраним този проблем със съответствието до 31 януари 2021 г.",
            "paragraph7": "Липсва състояние на грешка, когато не е избран час. Това не отговаря на критерия за успех 3.3.1 (Установяване на грешки) на стандарта WCAG. Планираме да отстраним този проблем със съответствието до 31 януари 2021 г."
          }
        }
      },
      "howWeTested": {
        "header": "Как тествахме тази услуга",
        "paragraph1": "Услугата е последно тествана на 11 декември 2020 г. и е проверена за съответствие със стандарта WCAG, версия 2.1, ниво AA.",
        "paragraph2": "Услугата е изградена с използването на части, тествани от <a class=\"govuk-link\" href=\"http://www.digitalaccessibilitycentre.org/\" rel=\"noreferrer noopener\" target=\"_blank\">Центъра за цифрова достъпност (Отворете в нов раздел)</a>.Процесът по тестването на услугата е извършен от агенция „Приходи и митници“ на Нейно Величество (HMRC) и с участието на потребители с увреждания.",
        "paragraph3": "Тази страница е публикувана на 11 декември 2020 г. Последна актуализация на 11 декември 2020 г."
      }
    },
    "privacyPolicy": {
      "title": "Известие относно поверителността за „{{theService}}“",
      "header": "Известие относно поверителността за „{{theService}}“",
      "paragraph1": "Настоящото известие обяснява как ще използваме Вашите лични данни, както и Вашите права. То е изготвено съгласно членове 13 и/или 14 от Общия регламент относно защитата на данните (ОРЗД).",
      "yourData": {
        "header": "ВАШИТЕ ДАННИ",
        "purposeSection": {
          "header": "Цел",
          "paragraph1": "Обработваме личните Ви данни за следните цели:",
          "list": {
            "item1": "предоставяне на услугата „{{theService}}“ ",
            "item2": "издаване на „Разрешение за достъп до Кент“ (KAP) към квалифициращи декларации",
            "item3": "поддръжка на потребителите при използването на нашата услуга",
            "item4": "предоставяне на данни на организации и служби за техния поток на трафика, управление на границите и правоприлагащи функции",
            "item5": "защита на сайта и поддържане на сигурността на данните Ви",
            "item6": "подобряване и развиване на нашата услуга "
          }
        },
        "dataSection": {
          "header": "Данните",
          "paragraph1": "Ще обработваме следните лични данни: Регистрационни номера на ТПС, които са обект на „Разрешение за достъп до Кент“, Вашия имейл адрес за получаване на „Разрешение за достъп до Кент“, Вашият IP адрес (за да Ви позволи да се свържете с услугата), данни за уеб анализ (за проследяване на използването на услугата и с цел подобрение), както и Вашето име и имейл адрес при подаване на заявка за поддръжка."
        },
        "legalSection": {
          "header": "Правно основание за обработка",
          "paragraph1": "Правното основание за обработката на личните Ви данни представлява необходимостта от обработка за изпълнението на задача, изпълнявана в полза на обществен интерес или при упражняване на официални правомощия, поверени на администратора на данни. В случая това са управление на трафика, граничен поток и готовност за спазване на границите."
        },
        "recipientsSection": {
          "header": "Получатели",
          "paragraph1": "Декларации за превозните средства, изготвени чрез „{{theService}}“, се споделят със Службата за граничен поток на правителствената канцелария.  <a href=\"https://www.gov.uk/government/publications/privacy-notice-for-border-flow-service\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">Прочетете повече относно Декларацията за поверителност за Службата за граничен поток (Отворете в нов раздел)</a>.",
          "paragraph2": "Ще споделяме личните Ви данни с HMRC, които предоставят платформата на услугата ни, и с нашия доставчик на ИТ, който предоставя услуги за хостинг и уеб анализ.",
          "paragraph3": "Ще споделяме данни относно „Разрешениятe за достъп до Кент“ с полицията на окръг Кент, Министерството на околната среда, храните и селскостопанските въпроси, Министерството на транспорта и Агенцията за стандарти за водача и превозните средства. "
        },
        "retentionSection": {
          "header": "Задържане",
          "paragraph2": "Запазваме данните, събрани чрез бисквитките, за не повече от 16 дни.",
          "paragraph3": "Личните Ви данни, събрани от нас, когато поискате поддръжка за услугата „{{theService}}“, се пазят толкова дълго, колкото е необходимо за осигуряването на поддръжка, при всички случаи не по-дълго от 18 месеца. "
        }
      },
      "yourRights": {
        "header": "ВАШИТЕ ПРАВА ",
        "paragraph1": "Имате право да поискате информация за това как се обработват личните Ви данни и да поискате копие от тези лични данни. ",
        "paragraph2": "Имате право да поискате незабавно да бъдат коригирани всички неточности във Вашите лични данни. ",
        "paragraph3": "Имате право да поискате попълването на всички непълни лични данни, включително чрез допълнително заявление. ",
        "paragraph4": "Може да имате право да поискате личните Ви данни да бъдат изтрити, ако вече не съществува основание за тяхната обработка. ",
        "paragraph5": "Имате право при определени обстоятелства (например когато точността се оспорва) да поискате обработката на личните Ви данни да бъде ограничена. ",
        "paragraph6": "Имате право на възражение срещу обработката на личните Ви данни."
      },
      "internationalTransfers": {
        "header": "МЕЖДУНАРОДНИ ПРЕХВЪРЛЯНИЯ ",
        "paragraph1": "Данните за уеб анализ могат да се прехвърлят и да се съхраняват сигурно извън Обединеното кралство. Когато случаят е такъв, данните ще бъдат обект на равностойна правна защита чрез използването на Типови договорни клаузи."
      },
      "contactDetails": {
        "header": "ДАННИ ЗА КОНТАКТ ",
        "paragraph1": "Администратор на личните Ви данни е Правителствената канцелария. Данните за контакт на администратора на данни са: Правителствена канцелария, 70 Whitehall, Лондон, SW1A 2AS или 0207 276 1234, или <a href=\"mailto://publiccorrespondence@cabinetoffice.gov.uk\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">publiccorrespondence@cabinetoffice.gov.uk (Отворете в нов раздел)</a>.",
        "paragraph2": "Данните за контакт с Длъжностното лице по защита на данните на администратора на данни са: Stephen Jones, Data Protection Officer, Cabinet Office, Room 405, 70 Whitehall, Лондон, SW1A 2AS или <a href=\"mailto://dpo@cabinetoffice.gov.uk\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">dpo@cabinetoffice.gov.uk (Отворете в нов раздел)</a>.",
        "paragraph3": "Длъжностното лице по защита на данните предоставя независими съвети и наблюдение на използването на лична информация от Правителствената канцелария."
      },
      "complaints": {
        "header": "ЖАЛБИ ",
        "paragraph1": "Ако смятате, че с личните Ви данни е била извършена злоупотреба или са били обработени неправилно, можете да подадете жалба до Комисаря по информацията, който е независим регулатор.  Комисарят по информацията може да бъде намерен на:  Information Commissioner's Office, Wycliffe House, Water Lane, Wilmslow, Cheshire, SK9 5AF или 0303 123 1113, или <a href=\"mailto://casework@ico.org.uk\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">casework@ico.org.uk (Отворете в нов раздел)</a>.  Жалбата до Комисаря по информацията не засяга правото Ви да търсите обезщетение по съдебен ред. "
      }
    },
    "cookies": {
      "title": "Бисквитки",
      "header": "Бисквитки",
      "paragraph1": "Услугата „{{theService}}“ поставя малки файлове (известни като „бисквитки“) на Вашия компютър, за да събира информация за това как използвате услугата.",
      "paragraph2": "Бисквитките се използват, за да:",
      "list": "доставят основни елементи на услугата|измерват как използвате услугата, така че да може да бъде актуализирана и подобрявана според Вашите нужди|запомнят известията, които сте виждали, така че да не Ви се показват отново",
      "paragraph3": "Проверка дали бисквитките на ТПС не се използват, за да идентифицират Вашата самоличност.",
      "paragraph4": "Обикновено ще видите съобщение на сайта, преди бисквитката да се съхрани на Вашия компютър.",
      "paragraph5": "Научете повече за това <a href=\"http://www.aboutcookies.org/\" class=\"govuk-link\" rel=\"noreferrer noopener\" target=\"_blank\">как да управлявате бисквитките (Отворете в нов раздел)</a>",
      "saved": {
        "header": "Вашите настройки на бисквитките бяха запазени",
        "text": "Правителствените служби могат да определят допълнителни бисквитки и, ако е така, ще имат своя собствена политика за бисквитките и банер."
      },
      "cookies": {
        "header": "Как ние използваме бисквитките"
      },
      "analytics": {
        "header": "Измерване на използването на интернет страницата (Google Analytics)",
        "text": "Google Analytics задава следните бисквитки:",
        "paragraph1": "Използваме софтуер на Google Analytics, за да събираме информация за това как използвате услугата „{{theService}}“. Правим това, за да се уверим, че услугата отговаря на нуждите на своите потребители, както и за да предприемаме съответните подобрения.",
        "paragraph2": "Google Analytics съхранява информация за:",
        "paragraph3": "Не разрешаваме на Google да използва или споделя аналитични данни.",
        "link": "Можете да се откажете от Google Analytics",
        "question": "Приемате ли бисквитки на Google Analytics?",
        "list": "страниците, които посещавате в услугата „{{theService}}“|колко време прекарвате на всяка страница|как сте стигнали до услугата|върху какво щраквате с мишката, докато използвате услугата",
        "choice": {
          "yes": "Да, съгласявам се с бисквитките на Google Analytics",
          "no": "Не, не проследявайте моето използване на уебсайта "
        }
      },
      "necessary": {
        "header": "Задължителни бисквитки",
        "text": "Изброените по-долу бисквитки са необходими, за да можете да използвате услугата. Те включват:"
      },
      "buttons": {
        "save": "Запазване на промените"
      },
      "lastUpdated": "Последна актуализация на 10 ноември 2019 г.",
      "table": {
        "columns": {
          "name": "Име",
          "purpose": "Цел",
          "expires": "Валидност до"
        },
        "rows": {
          "_ga": {
            "purpose": "Използва се за разграничаване на анонимни потребители",
            "expires": "2 години"
          },
          "_gid": {
            "purpose": "Използва се за разграничаване на анонимни потребители",
            "expires": "24 часа"
          },
          "_gat": {
            "purpose": "Ограничаване на заявките",
            "expires": "10 минути"
          },
          "_gat_gtag_UA_": {
            "purpose": "Ограничаване на заявките",
            "expires": "10 минути"
          },
          "consented_to_cookies": {
            "purpose": "Запазва Вашето съгласие за използване на бисквитки",
            "expires": "1 година"
          },
          "language": {
            "purpose": "Запазва Вашите езикови предпочитания",
            "expires": "1 година"
          },
          "service_session": {
            "purpose": "Запазва информацията, която сте въвели, докато използвате услугата",
            "expires": "Когато затворите Вашия интернет браузър"
          },
          "private_beta_terms_seen": {
            "purpose": "Настройте да запомни дали са Ви показани условията на частната бета версия",
            "expires": "15 минути"
          }
        }
      }
    }
  }
}
